

<!DOCTYPE html>
<html lang="">
<head prefix="og: http://ogp.me/ns#">
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="">
    <title>Two short Sicence Fiction pages | AETHS</title>

    <!-- Open Graph -->
    <meta name="description" content="&amp;#x524D;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#x770B;&amp;#x4E86;&amp;#x5218;&amp;#x5B87;&amp;#x6606;&amp;#x7684;&amp;#x201C;&amp;#x601D;&amp;#x7EF4;&amp;#x7684;&amp;#x5F62;&amp;#x72B6;&amp;#x201D;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x4E86;&amp;#x59DC;&amp;#x5CF0;&amp;#x6960;">
<meta property="og:type" content="article">
<meta property="og:title" content="Two short Sicence Fiction pages">
<meta property="og:url" content="http://yoursite.com/2016/10/02/Two-short-Sicence-Fiction-pages/index.html">
<meta property="og:site_name" content="AETHS">
<meta property="og:description" content="&amp;#x524D;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#x770B;&amp;#x4E86;&amp;#x5218;&amp;#x5B87;&amp;#x6606;&amp;#x7684;&amp;#x201C;&amp;#x601D;&amp;#x7EF4;&amp;#x7684;&amp;#x5F62;&amp;#x72B6;&amp;#x201D;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x4E86;&amp;#x59DC;&amp;#x5CF0;&amp;#x6960;">
<meta property="og:locale" content="default">
<meta property="og:updated_time" content="2018-07-18T07:04:53.074Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="Two short Sicence Fiction pages">
<meta name="twitter:description" content="&amp;#x524D;&amp;#x6BB5;&amp;#x65F6;&amp;#x95F4;&amp;#x770B;&amp;#x4E86;&amp;#x5218;&amp;#x5B87;&amp;#x6606;&amp;#x7684;&amp;#x201C;&amp;#x601D;&amp;#x7EF4;&amp;#x7684;&amp;#x5F62;&amp;#x72B6;&amp;#x201D;&amp;#xFF0C;&amp;#x4ECA;&amp;#x5929;&amp;#x770B;&amp;#x4E86;&amp;#x59DC;&amp;#x5CF0;&amp;#x6960;">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:",
  "image": "",
  "name": "CHARLES JIANG",
  "url": "http://yoursite.com"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css">
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>AETHS</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">CHARLES JIANG</a>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item" >
        <i class="home icon"></i>
        HOME
    </a>

    
    

    

    
    <a href="/about" class="item" >
        <i class=" icon"></i>
        ABOUT
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-Two-short-Sicence-Fiction-pages" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    Two short Sicence Fiction pages
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x770B;&#x4E86;&#x5218;&#x5B87;&#x6606;&#x7684;&#x201C;&#x601D;&#x7EF4;&#x7684;&#x5F62;&#x72B6;&#x201D;&#xFF0C;&#x4ECA;&#x5929;&#x770B;&#x4E86;&#x59DC;&#x5CF0;&#x6960;&#x7684;&#x201C;&#x4F60;&#x4E00;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x77ED;&#x7BC7;&#x79D1;&#x5E7B;&#x90FD;&#x662F;&#x4E24;&#x4F4D;&#x4F5C;&#x8005;&#x7684;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x96C6;&#x4E2D;&#x7684;&#x4EE3;&#x8868;&#x4F5C;&#x3002;</p>
<p>&#x4E2D;&#x6587;&#x7248;&#x672C;&#x90FD;&#x6709;&#x7FFB;&#x8BD1;&#xFF1A;</p>
<p>&#x59DC;&#x5CF0;&#x6960;. &#x4F60;&#x4E00;&#x751F;&#x7684;&#x6545;&#x4E8B;[M]. &#x56DB;&#x5DDD;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x51FA;&#x7248;&#x793E;, 2004.</p>
<p>&#x5218;&#x5B87;&#x6606;. &#x601D;&#x7EF4;&#x7684;&#x5F62;&#x72B6;[M]. &#x6E05;&#x534E;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;, 2014.</p>
<p>&#x77E5;&#x9053;&#x5218;&#x5B87;&#x6606;&#x662F;&#x56E0;&#x4E3A;&#x5218;&#x6148;&#x6B23;&#x7684;&#x201C;&#x4E09;&#x4F53;&#x201D;&#x706B;&#x4E86;&#x4E4B;&#x540E;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x7F51;&#x4E0A;&#x6643;&#x60A0;&#x7684;&#x65F6;&#x5019;&#x5FFD;&#x7136;&#x770B;&#x5230;&#x53CC;&#x6599;&#x5927;&#x5956;&#x7684;&#x5671;&#x5934;&#xFF0C;&#x5C31;&#x4E70;&#x4E0B;&#x4E86;&#x5C0F;&#x5218;&#x7684;&#x8FD9;&#x4E2A;&#x7CBE;&#x54C1;&#x96C6;&#x5408;&#x3002;&#x6309;&#x7167;&#x6211;&#x8BFB;&#x4E66;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x653E;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x548C;&#x6211;&#x5403;&#x8089;&#x7684;&#x4E60;&#x60EF;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x770B;&#x4E86;&#x5176;&#x4E2D;&#x7684;&#x51E0;&#x4E2A;&#x4E4B;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x4F5C;&#x8005;&#x7684;&#x6587;&#x98CE;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x79D1;&#x5E7B;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4EBA;&#x6587;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x8981;&#x662F;&#x6CA1;&#x89C1;&#x5230;&#x7167;&#x7247;&#xFF0C;&#x80AF;&#x5B9A;&#x4EE5;&#x4E3A;&#x662F;&#x4E00;&#x4E2A;&#x67D4;&#x5F31;&#x7684;&#x4E66;&#x751F;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x770B;&#x6765;&#x6C14;&#x8D28;&#x662F;&#x5185;&#x5728;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x5355;&#x4ECE;&#x8868;&#x9762;&#x5C31;&#x80FD;&#x5B8C;&#x5168;&#x6293;&#x4F4F;&#x7684;&#x3002;</p>
<p>&#x77E5;&#x9053;&#x59DC;&#x5CF0;&#x6960;&#x662F;&#x56E0;&#x4E3A;&#x90DD;&#x666F;&#x82B3;&#x5B66;&#x9738;&#x7684;&#x51FA;&#x540D;&#xFF0C;&#x5979;&#x7684;&#x6210;&#x540D;&#x4F5C;&#x662F;&#x5317;&#x4EAC;&#x6298;&#x53E0;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x53BB;&#x56FE;&#x4E66;&#x6279;&#x53D1;&#x5E02;&#x573A;&#x6643;&#x60A0;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x60F3;&#x4E70;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x77E5;&#x9053;&#x662F;&#x4E2A;&#x77ED;&#x7BC7;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x90A3;&#x4E48;&#x7684;&#x77ED;&#xFF0C;&#x5728;&#x8C46;&#x74E3;&#x8BFB;&#x4E66;&#x4E0A;&#x5C31;&#x770B;&#x5B8C;&#x4E86;&#x3002;&#x5F53;&#x65F6;&#x6CA1;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x53EA;&#x662F;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x7684;wiki&#x4E86;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x5B66;&#x9738;&#x7684;&#x4EBA;&#x751F;&#x5386;&#x7A0B;&#x3002;&#x968F;&#x4FBF;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x826F;&#x5FC3;&#x5A92;&#x4F53;&#x51E4;&#x51F0;&#x6587;&#x5316;&#x7684;&#x6DF1;&#x5165;&#x62A5;&#x9053;&#xFF08;&#x8FD9;&#x91CC;&#xFF09;&#x3002;&#x534E;&#x4EBA;&#x5728;&#x4E16;&#x754C;&#x79D1;&#x5E7B;&#x821E;&#x53F0;&#x4E0A;&#x9762;&#x7684;&#x6210;&#x7EE9;&#x7684;&#x7406;&#x89E3;&#x6307;&#x6570;&#x500D;&#x7684;&#x589E;&#x957F;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x60F3;&#x7740;&#x770B;&#x770B;&#x6700;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x59DC;&#x5CF0;&#x6960;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x542C;&#x8BF4;&#x4ED6;&#x7684;&#x4E24;&#x672C;&#x4E66;&#x73B0;&#x5728;&#x5728;&#x5370;&#x5237;&#xFF0C;&#x7F51;&#x4E0A;&#x8FD8;&#x662F;&#x9884;&#x7EA6;&#x72B6;&#x6001;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x4E0B;&#x8F7D;&#x5230;&#x4EE5;&#x524D;&#x7684;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x987A;&#x4FBF;&#x770B;&#x4E86;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x77ED;&#x7BC7;&#xFF0C;&#x201C;&#x5DF4;&#x522B;&#x5854;&#x201D;&#x3002;&#x77AC;&#x95F4;&#x5C31;&#x611F;&#x89C9;&#x8FD9;&#x597D;&#x50CF;&#x662F;&#x6211;&#x7684;&#x83DC;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x65F6;&#x95F4;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x7684;&#x54C1;&#x5473;&#x4E86;&#x4E00;&#x4E0B;&#x4E3B;&#x9898;&#x6587;&#x7AE0;&#xFF0C;&#x4F60;&#x4E00;&#x751F;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x548C;&#x5C0F;&#x5218;&#x7684;&#x601D;&#x7EF4;&#x7684;&#x5F62;&#x72B6;&#x7684;&#x89D2;&#x5EA6;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x90FD;&#x662F;&#x6587;&#x5316;&#x51B2;&#x7A81;&#xFF0C;&#x90FD;&#x662F;&#x4ECE;&#x8BED;&#x8A00;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x9610;&#x8FF0;&#x3002;&#x56E0;&#x6B64;&#x4ECE;&#x6210;&#x4E66;&#x7684;&#x524D;&#x540E;&#x65F6;&#x95F4;&#x770B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5C0F;&#x5218;&#x53D7;&#x5230;&#x59DC;&#x5CF0;&#x6960;&#x7684;&#x5F71;&#x54CD;&#x5427;&#x3002;&#x5BF9;&#x6BD4;&#x770B;&#x6765;&#x611F;&#x89C9;&#x5C0F;&#x5218;&#x7684;&#x4F5C;&#x54C1;&#x66F4;&#x52A0;&#x5177;&#x6709;&#x5320;&#x6C14;&#xFF0C;&#x800C;&#x59DC;&#x5CF0;&#x6960;&#x7684;&#x4F5C;&#x54C1;&#x66F4;&#x52A0;&#x81EA;&#x7136;&#x3002;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x628A;&#x60F3;&#x8BF4;&#x7684;&#x4E1C;&#x897F;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x8BF4;&#x7684;&#x8FD8;&#x633A;&#x597D;&#x3002;</p>
<p>&#x5916;&#x56FD;&#x4EBA;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4EE5;&#x777F;&#x667A;&#x548C;&#x673A;&#x7075;&#x5C55;&#x793A;&#x5728;&#x6211;&#x7684;&#x9762;&#x524D;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E24;&#x4F4D;&#x4F5C;&#x8005;&#x7684;&#x5B58;&#x5728;&#x5524;&#x9192;&#x4E86;&#x6211;&#x8BFB;&#x8328;&#x5A01;&#x683C;&#x7684;&#x201C;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x5973;&#x4EBA;&#x7684;&#x6765;&#x4FE1;&#x201D;&#x548C;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x201C;&#x590D;&#x6D3B;&#x201D;&#x7684;&#x65F6;&#x5019;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4ECE;&#x6765;&#x6CA1;&#x770B;&#x5B8C;&#x7684;&#x666E;&#x9C81;&#x65AF;&#x7279;&#x7684;&#x201C;&#x8FFD;&#x5FC6;&#x4F3C;&#x6C34;&#x5E74;&#x534E;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4EFF;&#x4F5B;&#x81EA;&#x5DF1;&#x548C;&#x4E16;&#x754C;&#x5265;&#x79BB;&#x5F00;&#x6765;&#xFF0C;&#x9057;&#x4E16;&#x72EC;&#x7ACB;&#xFF0C;&#x7528;&#x4E00;&#x79CD;&#x5BA1;&#x614E;&#x72EC;&#x7ACB;&#x4F46;&#x662F;&#x53C8;&#x4E0D;&#x79BB;&#x4E0D;&#x5F03;&#x7684;&#x5B58;&#x5728;&#x611F;&#xFF0C;&#x53BB;&#x8BB2;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x601D;&#x7EF4;&#x7684;&#x5F62;&#x72B6;&#x7684;&#x4E3B;&#x9898;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x5168;&#x90E8;&#x641E;&#x6E05;&#x695A;&#x3002;&#x4F5C;&#x8005;&#x4ECE;&#x4E00;&#x4E2A;&#x5C0F;&#x6E38;&#x620F;&#x51FA;&#x53D1;&#x8054;&#x60F3;&#x51FA;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x601D;&#x7EF4;&#x5F62;&#x5F0F;&#x7684;&#x6587;&#x660E;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x8FD8;&#x5199;&#x51FA;&#x8FD9;&#x4E48;&#x7EC6;&#x817B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x89C1;&#x6587;&#x7B14;&#x975E;&#x5E38;&#x4E0D;&#x4E00;&#x822C;&#x5440;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x8FD8;&#x662F;&#x4ED4;&#x7EC6;&#x7684;&#x770B;&#x770B;&#xFF0C;&#x4F60;&#x4E00;&#x751F;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E2A;&#x77ED;&#x7BC7;&#x5427;&#xFF0C;&#x636E;&#x540E;&#x8BB0;&#x8BF4;&#x4F5C;&#x8005;&#x662F;&#x4ECE;&#x8BDD;&#x5267;&#xFF0C;&#x4ECE;&#x670B;&#x53CB;&#x7684;&#x51FA;&#x751F;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x7269;&#x7406;&#x77E5;&#x8BC6;&#x7684;&#x7406;&#x89E3;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x5C55;&#x5F00;&#x7684;&#x3002;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x751F;&#x6D3B;&#x7559;&#x5FC3;&#x5904;&#x5904;&#x7686;&#x5B66;&#x95EE;&#x5440;&#x3002;&#x5173;&#x952E;&#x662F;&#x4F5C;&#x8005;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x7ECF;&#x8FC7;&#x81EA;&#x5DF1;&#x601D;&#x7EF4;&#x7684;&#x52A0;&#x5DE5;&#x5199;&#x6210;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x800C;&#x4EE4;&#x4EBA;&#x53F9;&#x4E3A;&#x89C2;&#x6B62;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5389;&#x5BB3;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x6587;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#x6211;&#x5C31;&#x4E0D;&#x5267;&#x900F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x7ED3;&#x679C;&#x5374;&#x662F;&#x975E;&#x5E38;&#x5BCC;&#x6709;&#x54F2;&#x7406;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x77E5;&#x9053;&#x7ED3;&#x5C40;&#xFF0C;&#x6211;&#x9009;&#x5B9A;&#x4E86;&#x81EA;&#x5DF1;&#x8981;&#x8D70;&#x7684;&#x8DEF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x672A;&#x6765;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;&#x6211;&#x5071;&#x8DEF;&#x800C;&#x524D;&#x6EE1;&#x6000;&#x559C;&#x60A6;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x6F2B;&#x753B;&#x75DB;&#x82E6;&#xFF1F;&#x6211;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x5B83;&#x7A76;&#x7ADF;&#x662F;&#x6700;&#x5C0F;&#x5316;&#x8FD8;&#x662F;&#x6700;&#x5927;&#x5316;&#x3002;&#x201D;</p>
<p>&#x73B0;&#x4EE3;&#x7269;&#x7406;&#x5047;&#x8BBE;&#x51FA;&#x56DB;&#x7EF4;&#x7A7A;&#x95F4;&#xFF0C;&#x56DB;&#x7EF4;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x786E;&#x5B9A;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6211;&#x4EEC;&#x7684;&#x672A;&#x6765;&#x662F;&#x786E;&#x5B9A;&#x7684;&#xFF0C;&#x6309;&#x7167;&#x6307;&#x5B9A;&#x7684;&#x65B9;&#x5F0F;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x81EA;&#x7531;&#x610F;&#x5FD7;&#x7684;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x8FD9;&#x4E9B;&#x7684;&#x3002;&#x5C31;&#x60F3;&#x4E8C;&#x7EF4;&#x4E16;&#x754C;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x4E09;&#x7EF4;&#x7684;&#x5B58;&#x5728;&#x4E00;&#x6837;&#x3002;&#x73B0;&#x4EE3;&#x7269;&#x7406;&#x4E3A;&#x4E86;&#x8BF4;&#x4F7F;&#x65F6;&#x95F4;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x66F4;&#x52A0;&#x7684;&#x6E05;&#x695A;&#xFF0C;&#x8FD8;&#x5F15;&#x5165;&#x4E86;&#x65E0;&#x9650;&#x7EF4;&#x7684;&#x7A7A;&#x95F4;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6700;&#x65B0;&#x7684;&#x661F;&#x9645;&#x8FF7;&#x822A;3&#x4E2D;&#x7684;&#x65AF;&#x5DF4;&#x514B;&#x5927;&#x4F7F;&#x5C31;&#x662F;&#xFF0C;&#x7A7F;&#x8D8A;&#x866B;&#x6D1E;&#x5230;&#x8FBE;&#x65B0;&#x7684;&#x65F6;&#x95F4;&#x8F74;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x8F74;&#x5B58;&#x5728;&#x4E24;&#x4E2A;&#x76F8;&#x540C;&#x7684;&#x4E2A;&#x4F53;&#x4E5F;&#x6CA1;&#x9020;&#x6210;&#x65F6;&#x95F4;&#x8F74;&#x5D29;&#x6E83;&#x7684;&#x5178;&#x578B;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x77E5;&#x9053;&#x4EBA;&#x751F;&#x7684;&#x7ED3;&#x5C40;&#x6216;&#x8BB8;&#x6709;&#x610F;&#x4E49;&#x6216;&#x8BB8;&#x6CA1;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x662F;&#x70ED;&#x60C5;&#x6D0B;&#x6EA2;&#xFF0C;&#x98CE;&#x96E8;&#x65E0;&#x6094;&#x7684;&#x8FC7;&#x7A0B;&#x80AF;&#x5B9A;&#x662F;&#x975E;&#x5E38;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6709;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x62DC;&#x8BFB;&#x4E24;&#x4F4D;&#x7684;&#x6587;&#x96C6;&#xFF0C;&#x8FD8;&#x60F3;&#x597D;&#x597D;&#x770B;&#x4E00;&#x4E0B;&#x201C;&#x8F6F;&#x4EF6;&#x4F53;&#x7684;&#x751F;&#x547D;&#x5468;&#x671F;&#x201D;&#x548C;&#x201C;&#x4E09;&#x4F53;&#x201D;&#x3002;</p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2016-10-02T14:17:06.000Z" itemprop="datePublished">2016-10-02</time>

    </span>
    <span class="post-description-item">
        
    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a href="/2018/07/17/hello-world/" class="ui tiny button">

                    <i class="angle left icon"></i>
                    
                    Hello World
                    

                </a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/2016/10/02/Whisper-of-the-heart-by-Youshigumi-Kondo/" class="ui tiny button">
                    
                    Whisper of the heart by Youshigumi Kondo
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    
                </div>

            </div>
            

        </div>
    </div>
</div>


                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2018 <a href="/">CHARLES JIANG</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a
                href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/js/semantic-ui-algolia.js"></script>

<script src="/js/aloha-events.js"></script>



</body>
</html>
